Repository: adarista012/AntalQR
Catalog: AntalQR/Core/Localization/Localizable.xcstrings
Source language: en
Languages: es_419

source: AntalQR is a fully Open Source project created to offer a powerful QR generation utility without sacrificing user privacy.
es_419: AntalQR es un proyecto completamente de Código Abierto, creado para ofrecer una potente utilidad de generación de QR sin sacrificar la privacidad del usuario

source: Corner radius
es_419: Bordes redondeados

source: Created by
es_419: Creado por

# errorToSave
source: Could not save image
es_419: No se pudo guardar

# inputPlaceholder
source: Enter text or URL
es_419: Ingresa texto o URL

# legalInfo
source: Legal Information
es_419: Información Legal

# needsSettingsInstructions
source: Go to Settings → AntalQR → Photos
es_419: Ve a Ajustes → AntalQR → Fotos

source: QR color
es_419: Color del QR

# savedToGallery
source: Saved to your gallery
es_419: Guardado en tu galería

source: Save QR
es_419: Guardar QR

# squareColor
source: Background color
es_419: Color de fondo

source: Version
es_419: Versión

# welcomeSubtitle
source: Generate QR codes quickly and easily. It's also free.
es_419: Genera códigos QR de forma rápida y sencilla. También es gratis.

# welcomeTitle
source: Welcome to AntalQR
es_419: Bienvenido a AntalQR
